{"title":"Copyright","body":"Definitions\n\nA creator (\"Creator\") is a user who offers their creative skills for sale through the services provided by COMPANY.\n\nCopyright Policy Outline\n\nCOMPANY complies with the Digital Millenium Copyright Act (DMCA).\n\nCOMPANY reviews every copyright infringement notification on a case-by-case basis. COMPANY considers three valid complaints of copyright infringement as a sufficient cause for termination of an offending Creator's account. However, COMPANY reserves the right to terminate any Creator's account for less than three infringements if, in its own discretion, it considers these infringements to be particularly severe, or also breaking any of the Terms of Service.\n\nUpon receiving a valid takedown notification, COMPANY will remove the offending content mentioned in the notification from its services as soon as is reasonable. The offending user will be notified of the removal of their content when it happens. COMPANY may also inform the offending user on how to avoid infringing copyright law in the future.\n\nCopyright Infringement Notification\n\nIf you are a copyright holder, or a representative of a copyright holder, and believe that content available on COMPANY's services infringes a copyright held by you or a party you are authorized to represent, please send copyright infringement notice (\"takedown notification\") to the Copyright Infringement Agent at the address outlined at the end of this document. The notification should include the following:\n\n    1. Identification of the copyrighted work being infringed\n\n    2. Identification of the content which is claimed to be infringing, including the URL (Uniform Resource Locator) of the content claimed to be infringing, or sufficient detail for COMPANY to locate that content.\n\n    3. The notifying party's contact information, including name, email address, mailing address, and phone number\n\n    4. A statement asserting the notifying party in good faith believes that the usage of identified copyrighted work is not authorized by the copyright owner, its agent, or the law\n\n    5. A statement made under penalty of perjury that the information provided in the notice is accurate and that the notifying party is authorized to file the complaint on behalf of the copyright owner.\n\n    6. A physical or electronic signature of the copyright owner or the person authorized to act on behalf of the owner of the work, whose copyright has allegedly been infringed.\n\nThe information provided in the takedown notification may be forwarded to the individual who posted the allgedly infringing content. As stated above, COMPANY will notify the user as soon as the content has been removed, or access to the content has been disabled.\n\nUnder Section 512(f) of the DMCA any person who knowingly materially misrepresents that material or activity is infringing may be subject to liability. See 17 U.S.C. § 512 for more information. \n\nSubmission of Counter-Notification\n\nA user who believes that a takedown notification filed against them is invalid may file a counter-notification with COMPANY, pursuant to 17 U.S.C. § 512(g). COMPANY advises any user considering this to seek legal counsel before doing so.\n\nTo file a counter-notification, as per 17 U.S.C. § 512(g)(3), please submit a notification to the Copyright Infringement agent, whose contact information is at the end of this document. A counter-notification needs to include:\n\n    \n\n    1. The specific URL of the content that has been removed or the access to which was disabled.\n\n    2. Your name, telephone number, mailing address, and e-mail address.\n\n    3. A statement that you consent to the jurisdiction of the Federal District Court in your location, or if you live outside the United States, to the Aarhus County Court, located at Vester Allé 10, 8000 Aarhus C, Denmark.\n\n    4. Your physical or electronic signature.\n\n    \n\nUpon receiving a valid counter-notification, COMPANY will forward it to the party who submitted the takedown notification. The original party will have 10 (ten) days to notify COMPANY as to whether they have filed legal action related to the alleged infringement. If, after ten days, COMPANY does not receive such a notification, the access to the supposedly infringing content will be restored, until an injunction requiring the removal or disabling of access to the supposedly infringing content.\n\nCopyright Infringement Agent\n\nCOMPANY's Copyright Infringement Agent can be reached through e-mail:\n\nCOPYRIGHT_INFRINGEMENT_EMAIL\n\nThe Copyright Infringement Agent can also be reached at:\n\nCOPYRIGHT_INFRINGEMENT_AGENT_SECONDARY_CONTACT","updated":"2020-01-21T23:20:53.421Z"}