{"title":"Pricavy Policy","body":"Privacy Policy\n\nEffective Date: \\[date\\]\n\nThis Privacy Policy explains what data COMPANY collects about you through COMPANY WEBSITE and other online services, why it collects such data, as well as what how it uses the data. It also outlines what choices you can make with regards to our use of your personal data, as well as how you can access your data and update it. COMPANY aims to provide a safe, secure and privacy-respecting service for its users. In case of any questions, feel free to contact us.\n\nDefinitions\n\nA client (\"Client\") is a user who purchases creative services from users who offer them through COMPANY and its services.\n\nA creator (\"Creator\") is a user who offers their creative services through COMPANY's services.\n\nA project (\"project\" or \"commission\") is a service, provided by a Creator to a Client, of creating custom-made work.\n\nPolicy Scope and Updates\n\nThis Privacy Policy applies to all services (\"Services\") provided by COMPANY, and includes COMPANY WEBSITE, any associated sites, as well as any mobile or native applications COMPANY offers now or may offer in the future. By registering or using COMPANY's Services, you consent to the collection and use of your data in accordance with this Privacy Policy.\n\nCOMPANY may sometimes need to make changes to this Privacy Policy. In case of such changes, they will be indicated by an update to the effective date mentioned in this document. Additional notice will be provided in case of COMPANY making material changes to this policy, by sending you an e-mail notification and/or displaying a notification on COMPANY WEBISTIE homepage and Services' login screens. Please review this policy regularly to make sure you understand our data collection and processing practices.\n\nIn case you no longer consent to this Privacy Policy, or you object to any changes made to this Privacy Policy, you must notify COMPANY and take measures to terminate your dealings with us, including by closing all of your account(s). The procedure for doing so is specified below. You are entitled to exercise your rights under the EU General Data Protection Regulation, as well as the California Consumer Privacy Act, as outlined below. \n\nData You Provide\n\nIn order to provide you with Services, as well as to improve and develop these Services, COMPANY collects certain categories of personal data. \n\nAccount Data: When you access or interact with any of COMPANY's Services, register a user account (\"Account\"), create or modify your profile on COMPANY Services, or make any transactions/purchases, COMPANY collects certain data about you. The data COMPANY can collect includes:\n\n    * Your contact data such as name, email address, and phone number\n\n    * Your Services profile data such as username, \"avatar\"/profile photo, and profile description/biography\n\n    * Your preference data, including site settings, marketing and notification preferences\n\n    * Your billing data such as credit card details and billing address\n\nFor creators (users who provide their creative services through COMPANY's Services), additional data may be collected, including:\n\n    * The Creator's payment data, such as bank account, debit card, or Stripe or PayPal account\n\n    * Additional data necessary to contact the creator for support and identity verification\n\n    * In case of creators earning over a certain threshold through the Services, necessary tax data such as Social Security Number\n\n    \n\nAll of the listed data besides credit/debit card and billing data is provided directly to COMPANY. Credit/debit card data and billing data are provided directly to COMPANY's payment processors, and are secured by these processors. See the section \"Security\" below for more information.\n\nContent:\n\nCOMPANY collects and stores any content (\"Content\") you create, upload, post, submit, transmit, store or display when using the Services. Such content may include listings, commission information, user comments, sample images, work-in-progress images, private messages, delivered works, ratings and profile information. This may include sensitive or personal data you submitted by your own choice, without being required to asked to do so by COMPANY.\n\nOther Data:\n\nCOMPANY also collects other types of data you provide to COMPANY's Services, such as data provided by you when participating in surveys, contests, promotional and other events, as well as when requesting and receiving customer support. This Privacy Policy applies to any interactions between you and COMPANY via third party social networking sites and services.\n\nPassive Data Collection\n\nLogs:\n\nCOMPANY automatically collects certain data (\"log data\") when you interact with COMPANY's Services. This category of data can include:\n\n    * Network addresses (such as IP addresses),\n\n    * Browser data (such as browser agent strings),\n\n    * Internet Service Provider data,\n\n    * Operating System data,\n\n    * Timestamps,\n\n    * Device IDs,\n\n    * URLs of pages that referred you to COMPANY WEBSITE, and\n\n    * Mobile and other type of carrier data.\n\n    \n\nSome URLs may include other data, such as usernames and page titles. COMPANY will, in general, attempt to strip log data from personal data, however any non-anonymize data will be used in accordance with this Privacy Policy.\n\nAnalytics:\n\nCOMPANY uses Google Analytics to obtain data about the usage of the Services, in order to develop, maintain and improve them. The collection of data by Google Analytics is similar to the automatic collection of log data.\n\n    \n\nAuthentication/Fraud Detection:\n\nTo protect the users of the Services from fraud, COMPANY may collect data about you and the way you use the Services. Such collection is done through COMPANY's payment providers, and helps to identify activity which may be fraudulent.\n\nData Not Collected\n\nCOMPANY does not intentionally collect Sensitive Personal Data as outlined in the GDPR ([https://gdpr-info.eu/art-9-gdpr/](https://gdpr-info.eu/art-9-gdpr/ \"https://gdpr-info.eu/art-9-gdpr/\")). This includes information revealing racial or ethnic origin, political opinions, religious or philosophical beliefs, or trade union membership, and the processing of genetic data, biometric data for the purpose of uniquely identifying a natural person, data concerning health or data concerning a natural person’s sex life or sexual orientation. \n\nIf you choose to store any Sensitive Personal Data on COMPANY's Services, you are entirely responsible for complying with any regulatory controls regarding such data.\n\nCOMPANY does not intentionally collect personal data about children under the age of 13, and will remove any account upon discovering it belongs to an individual below the age of 13 and terminate all business relations with said individual. If you are a child under 16 years old, COMPANY requires your parents' or legal guardians' consent before collecting or processing any of your data. Furthermore, all actions on COMPANY's Services taken by your account must be taken by your parent(s) or legal guardian(s) acting on your behalf. \n\nUpon discovering that an individual under the age of 18 (eighteen) has been operating an account on any of COMPANY's Services, COMPANY will remove their account and all related data and terminate all business relations with said individual.\n\nHow COMPANY Uses the Collected Personal Data\n\nThe main purpose of COMPANY's data collection is providing the users with COMPANY's Services in a secure, fast and personalized manner. In particular, COMPANY:\n\n    * Collects the account data (usernames, profile descriptions) you provide during registration for the purposes of creating your account and enabling you to use the Services, sharing and promoting your Content and Creator page (if you register as a Creator), as well as personalizing your access to the Services,\n\n    * Collects your contact data (name, e-mail address, phone number) for the purposes of informing you about your account, the interactions between you and other users, notifying you about commission activities, providing updates about COMPANY's policies, and delivering customer support,\n\n    * Collects your preference data (site preferences, notification preferences, marketing preferences) in order to provide you with better, personalized Services and allow you to opt in and out of marketing,\n\n    * Forwards your billing data (credit/debit card or PayPal or Stripe account data) to COMPANY's payment processors when you act as a Client for the purposes of allowing you to pay for the work you ordered from a Creator, as well as to verify your identity and safeguard against fraud,\n\n    * Forwards your additional Creator payment data (credit/debit card or PayPal or Stripe or bank account data) to COMPANY's payments processors when you act as a Creator for the purposes of allowing you to sell your services through COMPANY's Services, as well as to verify your identity and safeguard against fraud,\n\n    * Collects the Content you provide in order to enable you to create listings, maintain your profile, respond to requests, deliver finished works, and interact with other users,\n\n    * Collects Other Data you provide in order to enable you to participate in surveys, contests, promotional and other events, as well as to service your customer support requests,\n\n    * Collects Data about your interactions with the Services (logins, log files) and other users (your Content, messages, requests and responses) to prevent fraudulent transactions, illegal activities, and activities that violate COMPANY's Terms of Service,\n\n    * Collects log data in order to monitor the usage trends of the Services, improve the Services, develop new Services, as well as safeguard the Services from unauthorized access.\n\n    \n\nCOMPANY may also ask for your consent to use the data it has collected for other purposes.\n\nAggregate analytics data:\n\nCOMPANY may use aggregate data, such as log data and configuration data to analyze how the Services are being used. Such data may be extracted from web server logs, analytics logs, and any other content provided to us. In case COMPANY shares this data externally, no personal data will be included, except as specified in this Privacy Policy.\n\nCookies/Tracking Data\n\nWhen you access COMPANY's Services, COMPANY as well as its third party partners may place small pieces of data on the device you use. These pieces of data may be technologies such as cookies, web beacons, tags, or data stored in the HTML5 local storage. COMPANY uses these to allow you to log in to your account and stay logged in throughout your interaction. COMPANY may also use these to customize, maintain and improve the Services, measure the performance and popularity of Services, mitigate risk, promote trust and safety across Services, and prevent fraud.\n\nThe software you use to access COMPANY's Services (your browser) may allow you to disable cookies or other tracking technologies. Doing so is not forbidden, but it can interfere with your ability to properly interact with the Services.\n\nDo Not Track:\n\nDo Not Track (\"DNT\") is a setting in some browsers which allows you to specify your preferences regarding tracking by third parties. COMPANY does not currently respond to DNT signals from browsers.\n\nAdvertising:\n\nCOMPANY may partner with advertising providers for the purpose of advertising to its users. Some of these providers may allow you to opt out of personalized advertizing. Please see [http://www.aboutads.info/,](http://www.aboutads.info/, \"http://www.aboutads.info/,\") [https://www.networkadvertising.org/choices/](https://www.networkadvertising.org/choices/ \"https://www.networkadvertising.org/choices/\") and, if you're in the European Union, [http://www.youronlinechoices.eu/.](http://www.youronlinechoices.eu/. \"http://www.youronlinechoices.eu/.\")\n\nData Sharing and Data Disclosure\n\nExcept in ways described in this Privacy Policy, COMPANY does not share or disclose any of your personal data or your Content with third parties. COMPANY does not sell your data.\n\nCOMPANY may share your data under the following circumstances:\n\nSharing data with Creators:\n\nCOMPANY may share some of your non-public data with Creators when you consent to it. For example, with your consent, we can share your e-mail address with a Creator to allow them to contact you. In case of contact between you and a Creator, COMPANY may also allow you and the Creator to send each other non-public messages without sharing other personal data.\n\nSharing data with other users:\n\nCOMPANY may share some of your data with other users of COMPANY's Services. This includes data you make public, such as your username/account name, profile image/\"avatar\", your listings, ratings and comments. COMPANY may allow Clients and Creators to communicate in a non-public manner for the purposes of commissioning works. When you seek to engage in commissioning a work from a Creator, as well as during the duration of a project, COMPANY may disclose your requests, comments and messages related to the project, as well as the information about the amount already paid for the commission to the Creator. When you respond to a request as a Creator, as well as before, during and after your work on a commission, COMPANY may share your comments and messages related to the project, as well as project updates/work-in-progress updates and project deliverables with the Client. COMPANY may make public ratings and comments left by Clients and Creators after the conclusion of a project. \n\nData disclosed during making requests, as well as during the entire duration of a project will remain available to both parties after the project has concluded, unless deleted under special circumstances. (see \"Data Subject Rights\" below)\n\nUnless legally required to do so, COMPANY will never reveal payment data to any party without your consent.\n\nThird Parties\n\nIn some cases, COMPANY may share your personal data with third parties. These cases include:\n\n    * Cooperating with third party service providers, such as hosting, maintenance, backup, stoarage, payment processing, analytics and other providers. COMPANY may provide your personal data to these third parties in order for them to provide their services to COMPANY. These third party providers can only use this data for the provision of these services. In some cases, COMPANY may use third party services customized to look and feel like COMPANY's Services (\"white-labeling\"). When you interact with these third party services, you are providing your data to them while they act on the behalf of COMPANY.\n\n    * Cooperating with companies that provide risk mitigation and fraud detection and prevention. Such services are provided by COMPANY's payment processors, and the sharing of your data with them is solely for the protection of COMPANY's Services and their users.\n\n    * Providing social media widgets/buttons which allow for sharing some Content through other sites. These include, but are not limited to, reblogging, sharing on Facebook, and posting on Twitter (\"tweeting\") or Pinterest (\"pinning\"). Some of these widgets/buttons may collect information about your access to a site on which they are placed, such as your network address (IP address), the page you are visiting. These widgets/buttons may also set a cookie on your device (or use another tracking technology) to allow them to function properly. These widgets/buttons are hosted and operated by third parties, and your interactions with them are governed by the policies of companies which provide them.\n\n    * Complying with the law, law enforcement requests, and protection of COMPANY's rights. COMPANY may disclose your personal data to a third party if necessary in case of a legal process or requirement, such as a subpoena, court order, or other case in which such a legal obligation arises. COMPANY may disclose your personal data to comply with any applicable law, regulation or payment processing rules. COMPANY may disclose your personal data when, in company's discretion, the COMPANY believes that such disclosure is necessary to prevent physical harm to anyone, prevent financial loss, report suspected illegal activity, or to investigate suspected violations of COMPANY's Terms of Service.\n\n    * Servicing business transfers. In connection with any negotiations of, or during any merger, sale of COMPANY's assets, financing, or acquisition of all or a part of COMPANY's business to another company, COMPANY may share or transfer your personal data. In such case of change in ownership or usage of your data, you will be notified through e-mail, and/or a prominent notice on COMPANY WEBSITE, and given choices you may have with regards to your data.\n\n    * Sharing aggregated or anonymized data which does not identify the user with parties described above.\n\n    * Sharing your personal data with other parties if you have provided COMPANY the consent to do so.\n\n    \n\nCOMPANY DOES NOT SHARE YOUR PERSONAL DATA WITH THIRD PARTIES FOR THEIR MARKETING PURPOSES WITHOUT YOUR CONSENT.\n\nYour Choices\n\nIf you are receiving promotional communications, you can opt out of them by clicking on an \"unsubscribe\" link available in each promotional e-mail, or by logging into your account on the Services and changing your preferences. You can also contact COMPANY using the contact information at the end of the Privacy Policy. Please be aware there might be a delay of up to UNSUBSCRIBE_DELAY business days between your request for unsubscription and the request taking effect.\n\nYou acknowledge that opting out of promotional communication does not opt you out of certain other comunications. The communications you cannot disable are support responses, payment invoices, as well as Terms of Service and other policy updates.\n\nYou may be able to opt out of online behavioral advertising. See \"Tracking technologies\" section of this Privacy Policy for more information.\n\nData Subject Rights - Data Access, Updating and Deletion\n\nIf you are based in the European Union (EU), your privacy rights are protected by the General Data Protection Regulation (GDPR). If you are based in California, your privacy rights are protected by the California Consumer Privacy Act (CCPA) and California Online Privacy Protection Act (CalOPPA). The methods of exercising these rights are outlined below.\n\nYou can review/update your personal data at any time by logging into your account and reviewing/updating your profile and account settings. You can also contact COMPANY using the contact information at the bottom of this Privacy Policy. When you contact us, you may request what categories of data we have collected, what types of data sources we obtained that data from, and whom we may have shared the data with.\n\nThe tools available on the Services allow you to edit and remove public Content. As a general rule, you cannot remove Content made on current or previous projects, however, you may request that COMPANY remove personal data from comments and other places it appears in current or previous commissioned work. COMPANY will let you know if it can comply with such a request.\n\nYou can delete your account by logging in and requesting a deletion from your account settings, or by contacting COMPANY using the contact information at the end of this document. If you delete your account, most of your personal data will be removed. However, personal data that was a part of previous projects you requested as a Client or fulfilled as Creator may be retained and remain available to the other parties in those projects. Examples include, but are not limited to, your username at the time of a project's realization, or your signature on a deliverable. If you are based in the EU, COMPANY will fully comply with all Right to Erasure requirements.\n\nIf you are based in California, you have the right to equal service and price regardless of your exercising of your privacy rights.\n\nYou may be able exercise some of the rights and choices outlined above if you're not based in the EU or California.\n\nPlease be aware that when exercising your rights, you will be required to provide COMPANY sufficient information to verify that you are the person about whom COMPANY has collected personal data, or that you are an authorized representative of that person. You are responsible for describing the requests relating to your data with sufficient detail and clarity for COMPANY to understand, evaluate and respond to your requests.\n\nSecurity and Data Protection\n\nCOMPANY may use hosting providers in different countries worldwide to host your data. The servers on which personal data is stored are kept secure by the hosting providers, and COMPANY additionally takes reasonable effort to safeguard your personal data from unauthorized access. However, you understand and agree that there is no impermeable security system, and thus you agree that COMPANY cannot guarantee that all data it possesses will be absolutely safe from unauthorized access. Additionally, by providing personal data through comments, descriptions, messages or situations in which you were not asked to provide it, you understand and agree that COMPANY cannot guarantee it will be capable of meeting all obligations you may have related to that data.\n\nAll data transmitted to and from COMPANY's Services is encrypted using industry standard encryption. (TLS)\n\nIn order to protect Client and Creator financial data, all payment-related data is transmitted directly to payment processors. None of your credit/debit card, PayPal, Stripe or bank account data, billing addresses, etc. is ever stored on COMPANY's Services or any servers administered by COMPANY. COMPANY's payment processors take appropriate care to hold your payment data securely. Please visit PayPal Security Center ([https://www.paypal.com/re/webapps/mpp/paypal-safety-and-security](https://www.paypal.com/re/webapps/mpp/paypal-safety-and-security \"https://www.paypal.com/re/webapps/mpp/paypal-safety-and-security\")) and Stripe's Security Guide ([https://stripe.com/docs/security](https://stripe.com/docs/security \"https://stripe.com/docs/security\")) for more information.\n\nTransfers Outside of the European Union\n\nIf you are based in the European Union, you understand and consent that COMPANY can transfer your personal data to servers, services and tools provided by COMPANY's hosting partners, which may be located outside of the EU. You may withdraw your consent to having your data transferred outside of the EU at any time by contacting COMPANY, and COMPANY will cease transfer or any additional data outside of the EU.\n\nAs outlined in the \"Data Subject Rights\" section, you may access additional rights under the GDPR.\n\nContact COMPANY\n\nIn case of questions or requests related to this Privacy Policy, please contact COMPANY at:\n\nCOMPANY_PRIVACY_MAIL\n\nYou can also contact company by:\n\nCOMPANY_ADDITIONAL_CONTACT_METHOD","updated":"2020-01-21T21:41:21.649Z"}