{"title":"Complaints, Refunds and Cancellations Policy","subtitle":"This policy outlines how COMPANY handles complaints, refunds and cancellations requests made by users of its services.","body":"Definitions\n\nA client (\"Client\") is a user who purchases creative services from users who offer them through COMPANY and its services.\n\nA creator (\"Creator\") is a user who offers their creative services through COMPANY's services.\n\nA project (\"project\" or \"commission\") is a service, provided by a Creator to a Client, of creating custom-made work.\n\nA contract (\"Contract\") is an agreement, made through the COMPANY's services, which specifies how a commission should proceed, including what the deliverables and payment terms are.\n\nAn asset (\"Asset\") is the content provided by Creator to a Client, in accordance to the Contract, once the Creator's work on the project is finished.\n\nGeneral Notice for Clients and Creators\n\nCOMPANY urges Clients and Creators to use COMPANY's services in good faith. Particularly, it strongly encourages finding solutions through the provided services, such as the private messaging service, to any contractual conflicts, without using the complaints system or involving COMPANY in the conflict resolution. \n\nClients and Creators understand and accept that the complaint system is meant to be used as a last measure, and that THE COMPLAINT SYSTEM IS NOT TO BE USED, OR THREATENED TO BE USED AS A NEGOTIATION TACTIC OR A GENERAL THREAT. ABUSE OF THE COMPLAINT SYSTEM, AS WELL AS THREATS TO ABUSE THE COMPLAINT SYSTEM MADE TO ANY USER, WILL RESULT IN PENALTIES, WHICH MIGHT INCLUDE, AT COMPANY'S SOLE DISCRETION, RESTRICTION OR TERMINATION OF THE OFFENDING ACCOUNT.\n\nCreators acknowledge and accept that having a valid complaint filed against them is grounds for restriction or immediate termination of their account, at COMPANY's sole discretion.\n\nClients acknowledge and accept that filing a baseless complaint is grounds for restriction or immediate termination of their account, at COMPANY's sole discretion.\n\nCancellations\n\nA Client may cancel any ongoing project, as well as any project not yet started by a Creator they made a request to. The cancellation process differs depending on the particular contract between the Client and the Creator. In all cases, after the Client has made the final payment and has been provided by the Creator with the project's finalized Asset(s), refunds will not be accepted. However, a Client may file a complaint if they believe they have been mislead or that the Creator has, in any way, not performed in accordance to the Contract. See the \"Refunds\" section of this document.\n\nIn case of a project which has not yet been accepted by a Creator, the cancellation incurs no fees or any other costs.\n\nIn case the project's Contract requires a payment after the work has been finished, cancelling the project at any time before paying does not incur any cancellation fees. \n\nIn case the project's Contract requires a payment upfront, cancelling the project at any time before the project is finished may incur a cancellation fee of COMPANY_CANCELLATION_FEE, as well as a cancellation fee paid to the Creator, the amount of which has been agreed upon when the Client entered into a contract with the Creator. The remaining amount will be returned to the Client. \n\nIn case the project's Contract requires a payment in installments, cancelling the project at any time before the project is finished may incur a cancellation fee of COMPANY_CANCELLATION_FEE, as well as a cancellation fee paid to the Creator, the amount of which will depend on the installments already paid, and the amount of which has been agreen upon when the Client entered into a Contract with the Creator. The remaining amount will be returned to the Client.\n\nIn an exceptional case of Creator's failure to provide the Asset(s) before the designated deadline, or a blatant failure to meet the contractual obligations, the cancellation fees may be refunded to a Client. This requires the Client to file a complaint against the Creator. See below for information.\n\nAs a Client, you acknowledge that filing more than three cancellation requests in a row (without seeing any projects to completion in between the cancellations) will result in your account being automatically placed under review by COMPANY. An unfavorable review may result in restrictions or termination of your account.\n\nCOMPANY reserves the right to terminate business with, and remove the account of, any Client that it deems, at its own discretion, to be engaging in excessive cancellations.\n\nRefunds\n\nIn general, COMPANY will not honor any requests for refunds after a project has been concluded and paid for. All payments made upon the completion of a project are considered final, and all Clients are urged to think carefully before they request a commission from a Creator.\n\nAs a Client, you acknowledge and agree that, to the maximum possible extent of the law, you will not be eligible for any refunds. \n\nAs an exception to the general rule outlined above, as a Client, you may be eligible for a refund of COMPANY's cancellation fees, as well as the Creator's cancellation fees only if the Creator has:\n\n    * failed to finalize the project within the designated deadline, or\n\n    * significantly failed to deliver Asset(s) in accordance with the Contract,\n\nproviding you either:\n\n    * cancel an ongoing commission that has not been delivered before the deadline, or\n\n    * file a complaint against a finished commission (including after revisions),\n\nand that you do either within COMPLAINT_TIME_LIMIT after the cancellation or finalization of the commmission. If, as a Client, you do not file a complaint within COMPLAINT_TIME_LIMIT after the commission is concluded or cancelled, your complaint will not be reviewed, and you will not be entitled to any refunds. \n\nUsers must be aware that all transfers of funds, including payments of refunds, may be subject to international transfer and currency convertion fees, as decided by COMPANY's payment processors.\n\nComplaints and Penalties\n\nClients who believe they have been mislead or served unfairly in their dealings with Creators are entitled to file complaints against the Creator they entered into contract with. Complaints can be filed by using the Services' complaint functionality, available from the user interface.\n\nA complaint must include:\n\n    1. The ID of the commission about which the complaint is made,\n\n    2. A concise and clear description of what the problem is.\n\nA complaint may be filed if you, as a Client, believe that:\n\n    * A Creator did not respect their contractual obligations towards you, in particular if, after fulfilling all of your revision requests (if any), the Asset(s) the Creator delivered were of distinctly sub-par quality in comparison to the Creator's sample works, or the disparity between your specifications and the delivered Assets is severe, or \n\n    * A Creator has in some way mislead you into paying for something you did not order, or\n\n    * A Creator has not delivered on their assets within an agreed deadline.\n\n    \n\nFiling a complaint will halt the project, if it is still ongoing, and place the Creator's account, as well as the project, under review. If COMPANY finds that the complaint was valid, the offending Creator may, at the COMPANY's discretion, receive a penalty, including having their account restricted or terminated. In case the complaint also being about a failure to meet a deadline, the Client is eligible for a refund of the Creator's and COMPANY's cancellation fees. If COMPANY finds a Client's complaint to be baseless, the Client's own account may, at the COMPANY's discretion, receive a penalty, including being restricted or terminated. Both the Client and the Creator will be informed of COMPANY's decision regarding the complaint, and the penalties issued. \n\nAll decisions made by COMPANY regarding any complaints are final, and COMPANY will not enter into any further correspondence regarding those after the decisions have been made.\n\nNotice Regarding Chargebacks\n\nUsers who are found to be issuing baseless chargebacks, for example, by issuing a chargeback on a payment for a project finalized according to the Contract, will have their dealings with COMPANY immediately terminated and may face legal consequences.","updated":"2020-01-28T11:55:39.304Z"}