{"title":"Terms & Conditions","body":"Effective Date: \\[date\\]\n\nAcceptance of Terms\n\nCOMPANY PAGE (\"Site\") is operated by COMPANY. You (“you” or “Subscriber”) access them under the following Terms of Service (“Terms”). These Terms also apply to any other websites, products, applications, mobile applications, domains, services, and/or content provided by COMPANY (collectively referred to as “Services”).\n\nBefore using the Services, please read these Terms carefully. You agree to be bound by these Terms when accessing the Site, any of the content, or using any Services. Our Privacy Statement describes how COMPANY will collect and use your data.\n\nChanges to Terms of Service\n\nCOMPANY reserves the right to modify these Terms of Service by:\n\n    1. Posting a changed version of the Terms on COMPANY PAGE; and,\n\n    2. Notifying you about the change of Terms, either through e-mail or a notification on the Services.\n\nYou are responsible for familiarizing yourself with any changes to these Terms.\n\nCOMPANY may ask you to read and explicitly agree to a the revised version of the Terms. In such cases, the changes will take effect from the moment you agree to the revised version of these Terms. If you reject the revised version of these Terms, you will be disallowed from using any of the Services.\n\nIn case COPMANY does not ask you for explicit agreement to the revised Terms, but provides a notification as outlined above, the date in the notification will determine when the revised Terms become effective. By continuing to use the Services following the given effective date, you confirm that you accept the revised Terms. \n\nThe Service\n\nCOMPANY's Services allow Creators to offer clients custom-made creative works for sale (sometimes referred to as \"commissioned work\"). Using COMPANY PAGE, or other COMPANY-provided tools, clients may inquire about creative works and contract with Creators to create them. “Content” includes, but is not limited to, images, descriptions, information, data, graphics, projects, listings, and comments.\n\nCOMPANY reserves the right to suspend the operation of the Services, temporarily or permanently, and/or remove any Content at any time at its sole discretion and without any prior notice. \n\nThe availability of the Services, as well as your ability to access to them, may be sometimes interrupted by hardware or software malfunction, updates, maintenance or repair of the Services or for any other reason within or outside COMPANY's control. \n\nCOMPANY may limit or alter certain Services or restrict your access to some or all parts of the Services without any prior notice and liability. \n\nCOMPANY's Services should not be treated as a permanent repository of Content, nor expected to function as such. It is upon you to save and preserve copies of any materials posted or shared with you via the Services if you wish to maintain access to them.\n\nUse and Registration\n\nEligibility\n\nYou must be at least 18 (eighteen) years of age, as well as above the age of majority in your locality (the age in which you can enter into contracts) to use the Services. If you are under 18 or under the age of majority in your locality, your parent or guardian must create and use an account on your behalf. Parents are encouraged to use COMPANY's Services with their children over the age of 13, however any action taken on the Services must be by the parents.\n\nIndividuals under the age of 13 (thirteen) are not allowed to use the Services, or otherwise provide any personal information through the Services. Upon discovering that any individual under the age of 13 has used the Services, the individual's account will be closed and all personal information will be removed.\n\nAny individual who has been legally prohibited from using the Services, or has otherwise had their account and relationship with COMPANY terminated, is not allowed to use the Services. \n\nRegistration\n\nYou may need to create an account (“Account”) by providing information including an e-mail address, display name, and password in order to use some of the Services. When you create an Account, you certify that the information you provide will be accurate, complete, and up to date. Your e-mail address is COMPANY's primary way of contacting you and informing you about your Account.\n\nYou are not allowed to use a username or display name that:\n\n    * is a name of another person or entity which you cannot lawfully use,\n\n    * impedes on any rights of another individual or entity, such as publicity, trademark, or other rights,\n\n    * is vulgar, obscene, defamatory or othwerise offensive,\n\n    * breaks any laws in your locality or the locality of COMPANY\n\nCOMPANY reserves the right to change your display name and Account name at its sole discretion for violating these rules.\n\nIt is your responsibility to make sure only you have the access to your Account, and that your password remains confidential. If you suspect any unauthorized use of your Account has occured, you must immediately inform COMPANY by writing to COMPANY EMAIL.\n\nUser Code of Conduct\n\nThe owners of the Accounts are entirely responsible for any Content they post to the Services. You acknowledge that you, and not COMPANY, are entirely responsible for anything, including any Content, that you post to or transmit through the Services. COMPANY does not monitor or control the Content submitted by the users of Services.\n\nYou agree that you will not use the Services to break any laws or do anything prohibited by these Terms. Furthermore, you agree to not use the Services in a way that was not intended by COMPANY. Prohibited conduct includes, but is not limited to:\n\n    * Using any service other than COMPANY's Services to accept or send payments, negotiate with users, or otherwise plan or execute proposed, pending, queued, or active commissioned works the creation of which was initiated through COMPANY's Services;\n\n    * Using the Services to transmit any Content that is defamatory, abusive, or infringes upon any rights of another individual or entity;\n\n    * Using the Services in a way that is not legal in the jurisdiction where you access the Services, or prohibited under Danish law;\n\n    * Attempting to gain any confidential information of any individual or entity, including but not limited to passwords, financial information (such as credit card numbers or bank account information);\n\n    * Using the Services to send unwanted commercial information (“spam”);\n\n    * Posting Content which breaks the copyright or trademark law in your jurisdiction or in Denmark, or which you do not have the permission to share, or which you do not have a good faith belief you're permitted to use or share under the law;\n\n    * Attempting to tamper with, modify or use non-public areas of the Services, or the any hardware or software used by COMPANY and/or any of its service providers;\n\n    * Testing any hardware, software or network (particularly for vulnerabilities), probing or scanning, or otherwise attempting to breach or circumvent any security or authentication measures;\n\n    * Automatically browsing and downloading (\"scraping\") any of the Services, and particularly any Content; \n\n    * Using the Services for any kind of deceitful activity, such as forging TCP/IP packet headers, email headers, or any other source-identifying information;\n\n    * Attempting to disrupt or impede the access to the Service by any Account holder, computer host, or network, including but not limited to: by distributing malicious software, spamming, breaking the Services with malicious requests, or overloading the Services manually or by scripted means to create an undue burden on the Services (“Denial of Service”/“Distributed Denial of Service”);\n\n    * Attempting to impersonate the COMPANY or any of its employees or representatives;\n\n    * Selling or exchanging your Account.\n\nContact COMPANY at COMPANY EMAIL to report any suspected abuse of Services or breach of these Terms.\n\nPlease see COMPANY's Copyright Policy for information on how to report unauthorized use of your intellectual property.\n\nYour usage and interaction with the Services and any other users is entirely your responsibility. COMPANY can, but is not obligated to, without notice monitor projects and disputes between any users.\n\nUser-submitted Content\n\nPlease familiarize yourself thoroughly with this section carefully before posting, or transmitting in any way any Content to the Services.\n\n“Assets” refers to any posted, uploaded, or otherwise transmitted Content which is meant to be deliverables for any project/commission. Both finalized works and works in progress fall under this definition.\n\n“Additional Content” refers to any posted, uploaded or otherwise transmitted Content which does not fall under the definition of Assets. This includes, but is not limited to, sample works, profile images (\"avatars\"), and other example works. Additional Content may be, but does not have to be, publicly accessible.\n\nYour Rights in Content\n\nYou retain the ownership and/or any applicable rights/licenses to Additional Content you post, upload, or transmit to the Services. COMPANY or third parties retain any ownership and/or other rights to any other Additional Content.\n\nThe ownership of Assets depends on the contract between the Creator and the Client as outlined below in this document.\n\nLicense to COMPANY\n\nWhen you post, upload or otherwise transfer any Content to the Services, you grant COMPANY a worldwide, non-exclusive license to use, host, store, cache, reproduce, publish, display (publicly or otherwise), perform (publicly or otherwise), transmit, distribute, modify, adapt (including, without limitation, in order to meet any software or hardware requirements of any devices, services, networks, or media through which the Services are available), and create derivative works of, the Content, and you represent and warrant to COMPANY that the Content is owned by you, or that you have a legal license to it, and that COMPANY can publish, distribute and use the content as described in this document, without requiring any permission or license from any third party.\n\nYou are granting the rights in this license for the limited purposes meant to allow COMPANY to operate and improve existing Services, as well as develop new Services. For example, COMPANY can use the right to produce derivative works outlined above to watermark images, as well as use other measures to protect your rights. \n\nYou also agree that, under this license, COMPANY can make all Additional Content you post publicly available to third parties so that they can syndicate and/or analyze such Content on other media, networks, devices and services. You also agree that COMPANY may use the Additional Content you post publicly for marketing and promotion with attribution.\n\nYou grant that this license will survive any ownership transfer of the Content, such as when copyright is reassigned at the completion of a project.\n\nYou agree that this license continues for Assets even after you close your Account or stop using the Services. Assets constitute a part of a business record between you and another individual or entity. If you feel that an Asset must be removed, please contact us at COMPANY EMAIL.\n\nYou agree to respect others' intellectual property rights. You represent and warrant that you have all the necessary rights which allow you to grant COMPANY this license for all Content that you post, upload, or transmit to or through the Services. \n\nLicense to You\n\nCOMPANY grants you a worldwide, revocable, non-exclusive, non-sublicensable, and non-transferable license to download, store, view, display, perform, redistribute, and create derivative works of Content only within your authorized usage of the Services, strictly in accordance with their intended functionality and restrictions.\n\nYour license for Assets will depend upon the contract you enter, but it will at least consist of the above rights. \n\nTermination \n\nCOMPANY will make reasonable efforts to ensure that the Additional Content deleted from the Services by COMPANY's decision, by your request, upon the termination of your account or otherwise is inaccessible, and to cease usage of it. The Additional Content will be removed from the Services as soon as it is reasonably possible. You acknowledge that any content which has been removed may persist in caches or backups, or in other forms, on various devices and networks, for a reasonable period of time.\n\nAs written above, Assets will not be deleted after the termination of your Account. \n\n\\----------------------------------------------\n\nTerms for Clients\n\nA client (“Client”) is any individual or entity using the Services who requests a Creator to produce custom-made work (\"project\"/\"commission\").\n\nA contract (\"contract\") is an agreement between a Creator and a Client, which specifies:\n\n    * what work is to be produced, \n\n    * what the total cost of the work will be, \n\n    * how the work will be paid for (including, but not limited to, whether the payment will be upfront and any installment schedule),\n\n    * what the cancellation terms are, and \n\n    * the licensing terms of the finished Asset once the project is concluded. \n\nA Contract may also define:\n\n    * how many revisions the Creator allows the Client to request, \n\n    * a deadline (if any) for the Creator to provide the Client with the work through the Services, as well as the handling of a missed deadline.\n\nAs a Client, you may send a request for work to a Creator at any time via a listing or, if available, the “Request a Commission” button on the Creator's profile page. In either case you will be able to choose from a set of commission types with fixed rates made available by the Creator, to be realized in accordance with the presented contracts. \n\nBy making a request, you agree to the Contract attached to the commission type you've chosen, including the amount to be paid.\n\nThe Creator you've selected will be notified upon your request. If the Creator does not accept the rate you proposed for the work you requested, the Creator can make you a counter-offer with a different price. If you reject the counter-offer, the commission process ends. If the Creator accepts your offer, or you accept the counter-offer, both of you will receive a confirmation, and the Creator will be able to begin work on your commission. Depending on the payment schedule outlined in the Contract, you may be prompted to provide your payment information to COMPANY's payment processors at different times, to be charged, either in installments or in the full amount, before, during or after the completion of the commission. For example, if the Contract states an amount to be paid upfront, you will be asked to provide the payment information right away, and the Creator will have to receive such an amount before the Creator's work begins. Depending on the contract and particular circumstances, upon requesting cancellation, or after a commission has been concluded, you may be entitled to a partial or total refund, including a possible refund of cancellation fees. See the Complaints, Refunds and Cancellations Policy.\n\nIn case of any outstanding fees to be paid by the time the commissioned work is finished (for example, the final installment), you, the Client, will be charged the outstanding amount as soon as the Creator uploads the finalized Asset(s) and you confirms the receipt of the commissioned work. In case you haven't provided the information necessary to pay the Creator by that time, you will be prompted to do so before you can access the finalized Asset(s).\n\nIn some cases, you may be entitled to discounts or promotions when making requests. \n\nYou agree that, with regards to the work you commission, you will not make any payments or proposals to pay the Creator for the commission outside the Services provided by COMPANY.\n\nAs a means of protection from fraud, unauthorized transactions, claims or any other liabilities, COMPANY may allow COMPANY's payment processors to collect information in order to collect payments from Clients or transfer money to Creators. The COMPANY will not be exposed to any specific information provided to these payment processors.\n\nCancellation Fees\n\nIf you choose to cancel an order before it is completed, COMPANY may charge you a standard amount of CANCELLATION FEE. You will be notified of this amount before you agree to a contract between you and the Creator. This amount is separate from any refunds that the Creator might have agreed to provide.\n\nInternational transfers of funds may incur a fee as part of currency conversion.\n\n\\---------------------------------------------\n\nTerms for Creators\n\nA Creator (“Creator”) is any individual or entity who offers their creative services for sale through COMPANY.\n\nCreator Registration\n\nCreators can register through the Creator Registration Page.\n\nCOMPANY uses Stripe and PayPal as its payment processors, and payments made through Stripe and Paypal are subject, accordingly, to the Stripe Connected Account Agreement, which includes the Stripe Terms of Service (collectively, the “Stripe Services Agreement”), and the PayPal User Agreement. When you register and provide services as a Creator on COMPANY, you agree to be bound by the Stripe Services Agreement and the PayPal User Agreement, which may be modified by Stripe or PayPal from time to time. In order to be paid through either of the payment providers, you agree to provide COMPANY with accurate and complete information about you and your business, and you authorize COMPANY to share this information, as well as information related to your transactions, with Stripe and/or PayPal.\n\nService Fees\n\nCOMPANY may charge the Creators for the payments received upon completing commissions through the Services. The standard service fee is COMMISSION_FEE% of the amount to be paid to the Creator, and will be subtracted from the amount transmitted to the Creator before the Creator receives the funds.\n\nCOMPANY may also charge the Creators for using some features of some of the Services, for example premium features that a Creator requests. In case of such paid features, the payment terms will be provided to the Creator to be accepted before these features will be available.\n\nIn both cases, COMPANY will notify the Creator about changes to the fees through e-mail or notifications in the Services.\n\nInternational transfers of funds may incur a fee as part of currency conversion.\n\nPayments to the Creator\n\nWhen registering, you will indicate how you wish to receive payment. You may modify your chosen payment method later without affecting any disbursements that have already started.\n\nThe Client will be charged according to the Contract you both agreed to before beginning the work. You may choose what payment schedules you accept (for example, whether you want to be paid upfront), as well as what refunds you can offer. If the Contract speficies the amount you'll receive in case of cancellation (\"cancellation fee\"), the transfer will begin shortly after that fee is processed.\n\nIf due to refunds, chargebacks, or for any reasons, the funds available on your Account fall below zero, your ability to withdraw funds will cease until your account regains a positive balance.\n\nCOMPANY may charge you an additional WITHDRAWAL_FEE for withdrawing your funds, on top of what you might be charged by your financial institution as part of this process.\n\nYou agree that you are solely responsible to correctly file and pay any taxes required by your local jurisdiction. In case your sales reach above a certain amount, COMPANY or COMPANY's payment processors may be required law to file certain tax forms on your behalf. If this happens, COMPANY will provide you with a copy of any such forms.\n\nFor security reasons, COMPANY or COMPANY's payment may temporarily halt withdrawals of funds. If this occurs, you will receive the relevant information as soon as is reasonable. \n\nRelationship\n\nCOMPANY provides and manages the Services as described. Any contract which governs any aspects of any project and communication between the Creator and the Client, as well as the Content delivered by the Creator to the Client via the Services, is a direct agreement only between the Creator and Client. COMPANY is not a fiduciary, contracting agent, or representative of any Creator or Client, and disclaims all responsibilities and obligations related to acting as any of these roles. COMPANY is not a party to any agreement between the Creator and Client and is not a third-party beneficiary of any agreement between them.\n\nCOMPANY does not endorse any Creators or Clients or any user-submitted Content on the Services. COMPANY does not own, control, sell, resell, or otherwise provide Creator-submitted Content. COMPANY requires its users to provide accurate information upon registration, but does not attempt to confirm any Creator or Client's purported identity beyond the confirmation performed by COMPANY's payment processors.\n\nCreator and Client agree that they are bound to the terms of the contract they entered into on any projects, including any agreed licensing terms. Creator and Client also agree that to be bound to any changes in the contract they both agree to.\n\nWhenever a Creator and Client enter into a contract through the Services, they also agree that such contract will automatically incorporate by reference these Terms of Service, and they will be bound to them.\n\n\\--------------------------------------------\n\nProjects/Commissions\n\nTransactions\n\nAny transactions on the Services that take place with relation to a project will be recorded and associated through a unique ID with that project. Transactions related to a user's Account may be accessed and reviewed by the user at any time. \n\nDispute resolution\n\nCOMPANY encourages Creators and Clients to resolve any disputes related to the use of the Services and their contractual obligations among themselves. COMPANY provides the technological means for the Creator and the Client to agree to modify the terms of their contract, without assistance by COMPANY.\n\nIn the case the parties involved are not capable of resolving a contractual dispute, they may request COMPANY for assistance through e-mail by writing to COMPANY EMAIL.\n\nIn case they request COMPANY's assistance, Creators and Clients agree to cooperate with COMPANY and provide accurate information about the dispute in good faith, and take all available actions to resolve the dispute. COMPANY staff will attempt to resolve the presented dispute in a manner satisfactory to both parties. However, COMPANY reserves the right to make an ultimate decision regarding how any dispute should be resolved. The dispute resolution decisions made by COMPANY are final and bounding.\n\nFeedback and Ratings\n\nBoth the Creator and Client will be asked to provide ratings and comments once a commission is concluded. Creators may choose to make their rating information public on their profile pages and in their listings. Clients' rating information will be displayed to Creators to whom they submit requests. Ratings may be processed, aggregated and displayed in a summary manner, such as a weighted average.\n\nFeedback by any user is to be left in good faith, without lies or attempts to mislead. Users cannot use or threaten to use feedback to influence other users' behavior.\n\nCOMPANY may decide whether to keep providing the Services to a user depending on their feedback.\n\nCopyright Complaints\n\nCOMPANY aims to promptly address claims that Content available on the Services infringes the copyright or other intellectual property right of any individual or entity. COMPANY complies with the Digital Millennium Copyright Act.\n\nInformation on how to report claims of copyright infringement of your intellectual property is available at COMPANY's Copyright Policy page.\n\nExternal Links\n\nEven though the Services or the users may provide, links to other websites or resources, you acknowledge COMPANY does not control sites and resources it does not operate. COMPANY will not be liable for any content of any form available from external sites. COMPANY does not endorse any external content.\n\nTrademarks\n\nCOMPANY, COMPANY WEBSITE, and other COMPANY designs, including images, graphics, headers, logos and service names are registered trademarks, trademarks, servicemarks, or trade dress of COMPANY, and cannot be used without explicit written permission.\n\nRelease and Indemnity\n\nTo the furthest extent permitted by law, you release COMPANY and its parents, subsidiaries, affiliates, related companies, officers, directors, employees, agents, representatives, contractors, and licensors from responsibility, liability, claims, demands, and/or damages of every kind and nature, known and unknown (including but not limited to claims of negligence), arising out of or related to:\n\n    * A breach of the Terms of Service,\n\n    * Your usage of the Services,\n\n    * Disputes between any users,\n\n    * Acts of third parties generally, including third party sites/services,\n\n    * Disputes, by you or a third party, concerning any use or actions taken by your Account.\n\n    \n\n    \n\nLimitation of Liability\n\nTO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, COMPANY AND COMPANY'S AFFILIATES SHALL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR PUNITIVE DAMAGES, OR ANY LOSS OF PROFITS OR REVENUES, WHETHER INCURRED DIRECTLY OR INDIRECTLY, OR ANY LOSS OF DATA, USE, GOOD-WILL, OR OTHER INTANGIBLE LOSSES, RESULTING FROM (a) YOUR ACCESS TO OR USE OF OR INABILITY TO ACCESS OR USE THE SERVICES; (b) ANY CONDUCT OR CONTENT OF ANY THIRD PARTY ON THE SERVICES, INCLUDING WITHOUT LIMITATION, ANY ILLEGAL, DEFAMATORY OR OTHERWISE OFFENSIVE CONDUCT OF OTHER USERS OR THIRD PARTIES; (c) ANY CONTENT OBTAINED FROM THE SERVICES; OR (iv) UNAUTHORIZED ACCESS, USE, DELETION OR ALTERATION OF YOUR TRANSMISSIONS OR CONTENT.\n\nTO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, THE TOTAL LIABILITY OF COMPANY AND COMPANY'S AFFILIATES, FOR ANY CLAIM UNDER THIS AGREEMENT, INCLUDING FOR ANY IMPLIED WARRANTIES, IS LIMITED TO THE GREATER OF ONE HUNDRED DOLLARS (US $100.00) OR THE AMOUNT YOU PAID COMPANY FOR THE USE OF THE APPLICABLE SERVICE(S).\n\nTHE FOREGOING DOES NOT AFFECT ANY LIABILITY WHICH CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW.\n\nService Available on an \"As Is\" Basis\n\nYou access and use the Services or any Content at your own risk. YOU UNDERSTAND AND AGREE THAT THE SERVICES ARE PROVIDED TO YOU ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS. WITHOUT LIMITING THE FOREGOING, TO THE FULL EXTENT PERMITTED BY LAW, COMPANY DISCLAIMS ALL WARRANTIES, EXPRESS OR IMPLIED, OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, OR NON-INFRINGEMENT. COMPANY makes no representations or warranties of any kind with respect to the Services, including any representation or warranty that the use of the Services will:\n\n    * be timely,\n\n    * be uninterrupted or free of errors, or compatible with any hardware, software, system, or data you use, \n\n    * meet any of your requirements or expectations, \n\n    * be free from defects, or that any defects will be corrected, or \n\n    * be free of malicious software or any other harmful components. \n\nCOMPANY also makes no representations or warranties of any kind with respect to Content. No advice or information, whether oral or written, obtained from COPMANY or through the Services, will create any warranty not expressly made herein.\n\nTHE FOREGOING DOES NOT AFFECT ANY WARRANTIES WHICH CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW.\n\nChoice of Law and Arbitration\n\nThese Terms and any action related to them will be governed by the laws of Kingdom of Denmark, without regard to or application the law provisions of your state or country of residence.\n\nYou and COMPANY agree that any dispute, claim, or controversy between you and COMPANY arising due to or related to the use of the Services or the breach, termination, enforcement, interpretation, or validity of these Terms will be settled by the Aarhus County Court, located at Vester Allé 10, 8000 Aarhus C, Denmark, or, if that is not possible, by another Danish court of law closest to it.\n\nTermination\n\nEither you or COMPANY may terminate this Agreement at any time by notifying the other party. COMPANY reserves the right to remove your Account, as well as suspend or terminate your access to any or all parts of the Services at any time, immediately, without prior notice or liability, for any reason or no reason, regardless of whether you breached these Terms. \n\nYour right to use any of the Services or their parts will cease immediately when COMPANY terminates your ability to use them. All provisions of this Agreement that should by their nature survive termination, shall survive termination, including but not limited to, provisions of ownership, licenses of Assets, warranty disclaimers, and limitations of liability.\n\nThe termination of your Account and/or your access and use of the Services shall not relieve you of any obligations arising or accruing prior to such termination, and it shall not limit any liability you may have to COMPANY or any third party.","updated":"2020-01-28T11:57:20.636Z"}